[
  "obsidian-admonition",
  "obsidian-banners",
  "calendar",
  "cmenu-plugin",
  "dataview",
  "quickadd",
  "templater-obsidian",
  "obsidian-linter",
  "homepage",
  "obsidian-custom-frames",
  "obsidian-metatable",
  "multi-column-markdown",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin"
]